export const rare =
"Спросите своего Мастера, можете ли Вы играть представителем этого этноса.";

export const halfling =

'<p>Целью большинства хафлингов является домашний уют. Место, где можно поселиться в покое и тишине, подальше от мародёрствующих чудовищ и сражающихся армий. Огонь очага, сытная пища, добрая выпивка и добрая беседа. Хотя некоторые проживают свой век в удалённых сельских общинах, другие сбиваются в постоянно кочующие общины, влекомые открытыми дорогами, широкими горизонтами и возможностью открыть чудеса новых мест и новых людей. Но даже такие кочевники любят покой, вкусную еду, свой очаг и свой дом, даже если это повозка,  трясущаяся по пыльной дороге или плот, плывущий по течению реки.</p>' +
'<h3>Маленькие и практичные</h3>' +
'<p>Крошечные хафлинги выживают в мире, полном более крупных существ, стараясь избегать внимания, а если это оказывается невозможным, то избегая враждебности. Они кажутся относительно безвредными, и благодаря этому успешно существуют столетиями, оставаясь в тени империй, войн и политической борьбы. Они склонны к полноте.' +
'<br /><br />Кожа встречается от смуглой до бледной, с румянцем. Волосы обычно коричневые или рыже-коричневые, вьющиеся. Глаза карие или ореховые. Мужчины часто отпускают длинные бакенбарды, но бороды носят редко, а усы тем более. Они любят носить простую, удобную одежду, предпочитая яркие цвета.' +
'<br /><br />Практичность распространяется не только на их одежду. Они довольствуются удовлетворением основных потребностей и простых радостей, уделяя совсем мало внимания роскоши. Даже богатейшие из них предпочитают хранить своё добро в закрытых сундуках и подвалах, а не выставлять его на всеобщее обозрение. Умеют находить простые решения своих проблем, и являются весьма решительными.</p>' +
'<h3>Добрые и любопытные</h3>' +
'<p>Приветливый и дружелюбный народ. Ценят дружбу и родственные связи так же как собственный дом и очаг, лишь в тайне мечтая о золоте и славе. И даже те из них, кто стали искателями приключений, обычно отправляются в путь, преследуя цели дружбы или общества, тяги к переменам или любопытства. Они любят открывать для себя что-то новое, даже если это совсем простые вещи, вроде экзотической еды или незнакомого стиля одежды.' +
'<br /><br />Легко поддаются жалости, и не выносят вида чужих страданий. Они щедры, и с радостью делятся тем, что имеют, даже в трудные времена.</p>' +
'<h3>Единые с толпой</h3>' +
'<p>Легко вливаются в сообщества людей, дварфов или эльфов, где их ценят и всегда им рады. Сочетание их врождённых скрытности и скромности позволяют им легко избегать ненужного внимания.' +
'<br /><br />Охотно работают с другими, и они верны своим друзьям, вне зависимости от их вида. Однако, если кто-то из их друзей, семьи или общины оказывается под угрозой, они способны проявить удивительную свирепость.</p>' +
'<h3>Приветливые и положительные</h3>' +
'<p>Стараются поладить с кем угодно, и не склонны выносить поспешные суждения — особенно отрицательные.</p>' +
'<h3>Пасторальные удовольствия</h3>' +
'<p>Большинство живёт в маленьких, мирных общинах с большими фермами, среди ухоженных рощ. Они редко создают собственные королевства, и не держат земель за пределами своих тихих владений. Они обычно не признают среди себя какого-либо рода знати или королевской власти, вместо этого прислушиваясь к семейным старейшинам, руководствуясь их мнением. Семьи сохраняют свой традиционный уклад, несмотря на подъёмы и падения империй.' +
'<br /><br />Множество живёт среди других рас, где усердная работа и надёжные перспективы принесут им обильное вознаграждение и земные блага. Некоторые общины ведут кочевой образ жизни, путешествуя на повозках или плавая на суднах от одного места к другому, не оседая на одном месте постоянно.</p>' +
'<h3>Поиск возможностей</h3>' +
'<p>Обычно становятся на путь искателя приключений, чтобы защитить свои общины или поддержать своих друзей или исследовать огромный наполненный чудесами мир. Для них авантюризм в меньшей степени карьера, скорее это возможность, а иногда и необходимость.</p>';


export const stout_halfling =

'Выносливее других и обладают некоторой устойчивостью к ядам. Поговаривают, что в их жилах течёт толика дварфийской крови. В мире Забытых Королевств таких хафлингов зовут сильными сердцем, и чаще всего они встречаются на юге.';


export const lightfoot_halfling =

'Умеют отлично скрываться, в том числе используя других существ как укрытие. Они приветливы и хорошо ладят с другими. В мире Забытых Королевств легконогие являются самой распространённой ветвью хафлингов. Более других склонны к перемене мест, и часто селятся по соседству с другими народами, или ведут кочевую жизнь. В мире Серого Ястреба таких хафлингов называют мохноногими или великанчиками.';


export const ghost_halfling =

'Из-за того, что их народ имеет закрытую, клановую культуру, недоверчивую ко всему чужому, призрачные хафлинги в качестве искателей приключений встречаются редко.';

export const gnome =

'<p>Нескончаемый гул трудолюбия слышен там, где селятся сплочённые общества гномов. Гул пронзают и звуки погромче: то тут, то там раздаётся скрежет шестерней, отголоски взрыва, возгласы удивления или триумфа, и, особенно часто — звонкий смех. Восторгаются жизнью, каждый миг наслаждаясь новым изобретением, открытием, исследованием, созиданием или шалостью.</p>' +
'<h3>Задорный вид</h3>' +
'<p>Очень энергичны, и кажется, что каждый сантиметр их крошечного тела излучает энтузиазм и жизнелюбие. Лица обычно украшены широкими улыбками (над которыми нависают их выдающиеся носы), глаза светятся возбуждением. Волосы обычно торчат в разные стороны, словно выражая неослабевающий интерес ко всему на свете.' +
'<br /><br />Индивидуальность ярко выражается в их внешности. Мужчины содержат свои бороды, в отличие от растрёпанных волос, аккуратно подстриженными, но часто расчёсывают их на несколько прядей, или придают забавную заострённую форму. Одежда, обычно спокойных коричневых тонов, изящно украшена вышивкой, тиснением, или расшита драгоценными камнями.</p>' +
'<h3>Приверженность восторженности</h3>' +
'<p>По мнению гномов, жизнь — замечательная штука, и они готовы до капли осушать такой источник наслаждения в течение трёх-пяти отмеренных им веков. Люди могут задаваться вопросом — как не умереть со скуки за столь длинную жизнь, эльфы долгие годы могут смаковать красоту окружающего их мира, и, похоже, лишь гномов беспокоит, что даже за столь щедро отпущенный срок им не удаётся переделать и пересмотреть всё, что хочется.' +
'<br /><br />Разговаривают так, будто их мысли не успевают выбираться из их голов. При этом даже когда делятся идеями и мнениями на всевозможные темы, им удаётся внимательно выслушивать других, вставляя уместные возгласы удивления, и проявляя уважительные знаки внимания.</p>' +
'<h3>Светлые норы</h3>' +
'<p>Делают свои дома в холмистых, лесистых землях. Они живут под землёй, но больше любят свежий воздух, чем дварфы, наслаждаясь живой природой поверхности всякий раз, когда могут. Их дома хорошо скрыты с помощью хитроумных устройств и простых иллюзий. Желанные гости быстро оказываются в светлых тёплых норах. Те, кого не ждут, вряд ли смогут эти норы даже отыскать.' +
'<br /><br />Гномы, поселившиеся в землях людей, как правило являются огранщиками драгоценных камней, инженерами, мудрецами или жестянщиками. Некоторые человеческие семьи держат гномов преподавателей, чтобы их воспитанники наслаждались сочетанием серьёзного обучения и радостного удовольствия. Гном может обучать несколько поколений одной и той же семьи в течение своей долгой жизни.' +
'<br /><br />Хотя гномы любят шутки любого рода, особенно каламбуры и шалости, они также посвящают себя решению более серьёзных задач, которые они ставят перед собой. Многие гномы являются умелыми инженерами, алхимиками, жестянщиками и изобретателями. Они готовы к совершению ошибок и смеются над собой в процессе совершенствования своего дела, принимая смелые (иногда отчаянные) решения, и мечтая о большем.</p>' +
'<h3>Исследование мира</h3>' +
'<p>Любопытные и импульсивные гномы могут пуститься в приключения, чтобы увидеть мир или из любви к исследованиям. Будучи любителями драгоценных камней и других мелких предметов, некоторые гномы рассматривают приключения как быстрый, хоть и опасный, путь к богатству. Вне зависимости от того, что побудило их к приключениям, гномы, которые приняли этот образ жизни, получают от него столько удовольствия, сколько и от любой другой деятельности, которой они занимаются, иногда к великому неудовольствию своих товарищей по приключению.</p>' +
'<h3>Всегда благодарные</h3>' +
'<p>Редко можно встретить гнома, который был бы враждебным или злым, если он не перенёс тяжёлую травму. Гномы знают, что большинство рас не разделяют их чувство юмора, но они наслаждаются любой компанией, как и всем, что они делают.</p>' +
'<h3>Необычная раса</h3>' +
'<p>В многонациональных городах большинство обитателей вряд ли заинтересуется представителем даже самой экзотической расы, Но в маленьких городках и деревнях всё по-другому. Обычные люди не привыкли видеть представителей такой расы, и будут вести себя соответственно.' +
'<br /><br />Гномы не выглядят опасными, и могут хорошей шуткой быстро разрушить подозрения. Обычные люди относятся к ним с любопытством, если никогда их прежде не видели, и вряд ли будут враждебны к ним.</p>';

export const rock_gnome =

'Скальные гномы выделяются своей изобретательностью и стойкостью. Большинство гномов являются скальными. В отличие от их застенчивых лесных кузенов, любопытные и неугомонные скальные гномы часто общаются с представителями прочих рас, особенно если у них есть чему поучиться. Предпочитают жить на границах поселений гномьими кварталами, хотя изредка авантюрный гном может поселиться в человеческом или дварфийском городе.';

export const deep_gnome =

'Живут маленькими общинами, разбросанными в Подземье. В отличие от серых дварфов и темных эльфов, такие же хорошие, как их родственники с поверхности. Тем не менее, их юмор и энтузиазм омрачены гнетущей окружающей средой, и их изобретательское мастерство в основном выражается в работе с камнем.';

export const forest_gnome =

'Обладают природными способностями к иллюзии, и унаследовали проворство и скрытность. Встречаются редко, и являются скрытным народом. Они собираются в спрятанные в глубинах лесов общины, и используют иллюзию и обман, чтобы укрыться от опасности или скрыть свой побег в случае обнаружения. Обычно дружелюбны с другими добрыми лесными народами, и считают эльфов и добрых фей своими главными союзниками. Эти гномы также дружат с мелкими лесными зверушками, которые предупреждают их об опасности.';

export const dwarf =

'<p>Полные древнего величия королевства и вырезанные в толще гор чертоги, удары кирок и молотков, раздающиеся в глубоких шахтах и пылающий кузнечный горн, верность клану и традициям и пылающая ненависть к гоблинам и оркам — вот вещи, объединяющие всех дварфов.</p>' +
'<h3>Невысокие и крепкие</h3>' +
'<p>Смелые и выносливые дварфы известны как опытные воины, шахтёры, камнетёсы и металлурги. Их отвага и выносливость также не уступает представителям более высоких народов.' +
'<br /><br />Кожа у дварфов бывает от тёмно-коричневой до светлой, с красным оттенком. Наиболее распространённые оттенки — светло-коричневый или смуглый, как разные виды земли. Их волосы, которые они носят длинными, но собранными в простые причёски, обычно чёрного, серого или коричневого цвета, но у дварфов с бледной кожей часто встречаются рыжие волосы. Дварфы мужчины очень ценят свои бороды и тщательно за ними ухаживают.</p>' +
'<h3>Долгая память, долгие обиды</h3>' +
'<p>Старейшие из дварфов часто помнят этот мир сильно отличным от нынешнего. К примеру, некоторые из старейших гномов цитадели Фелбар  могут припомнить дни, когда более трёх веков назад орки завоевали их крепость и обрекли их на двухсот пятидесятилетние скитания. Такая долговечность даёт им особый взгляд на мир, которого лишены короткоживущие расы вроде людей и хафлингов.' +
'<br /><br />Дварфы стойкие и выносливые, как горы, в которые они влюблены. Они стоически противостоят проходящим столетиям и почти не меняются. Они уважают традиции своих кланов, прослеживая их родословную до самого основания древнейших твердынь на рассвете молодого мира, и не отказываются от этих традиций с лёгкостью. Частью этих традиций является преданность богам дварфов, которые поощряют присущие дварфам идеалы: прилежный труд, сноровку в бою и любовь к кузнечному горну.' +
'<br /><br />Дварфам присущи непреклонность и лояльность, верность своему слову, решительность в действиях, временами переходящие в упрямство. У многих дварфов сильно развито чувство справедливости, и они медленно прощают причинённое им зло. Зло причинённое одному дварфу, это зло, причинённое всему его клану. Таким образом, попытка отомстить одному дварфу может превратиться во вражду, захлестнувшую целый клан.</p>' +
'<h3>Кланы и королевства</h3>' +
'<p>Королевства дварфов простираются глубоко под горами, где дварфы добывают драгоценные металлы и камни и куют чудесные вещи. Они любят красоту драгоценных металлов и ювелирных изделий, и у некоторых дварфов эта любовь может превратиться в алчность. Ценности, которые они не могут найти в своих горах, они получают благодаря торговле. Они не любят кораблей, и предприимчивые люди и хафлинги часто ведут торговлю дварфийскими товарами через водные пути. Благонадёжным представителям этих рас всегда рады в дварфийских поселениях, хотя некоторые места там закрыты даже для них.' +
'<br /><br />Главным элементом дварфийского общества является клан, и дварфы очень высоко ценят социальное положение. Даже дварфы, живущие вдалеке от своих королевств, хранят свою принадлежность к клану, узнают относящихся к нему соплеменников и взывают к именам предков, произнося клятвы и выкрикивая проклятья. Лишение клана это худшая судьба, способная выпасть на участь дварфа.' +
'<br /><br />Дварфы в чужих землях обычно работают ремесленниками, чаще всего оружейниками или ювелирами. Некоторые становятся наёмниками или телохранителями, очень ценимыми за их храбрость и преданности.</p>' +
'<h3>Боги, золото, клан</h3>' +
'<p>Дварф, выбравший путь искателя приключений, может руководствоваться жаждой сокровищ — для личного пользования, для достижения определённой цели или даже ради альтруистического желания помочь другим. Другими может двигать божественное озарение, прямой приказ, или желание принести славу одному из дварфийских божеств. Клан и предки тоже являются одними из сильнейших мотивов. Дварф может искать способ вернуть утерянную честь клана, отомстить древнему врагу или вновь обрести место в клане, откуда был изгнан. Или он может отправиться на поиски топора, утерянного предком на поле брани столетия назад.</p>' +
'<h3>Недоверчивые</h3>' +
'<p>Дварфы вполне сносно ладят с представителями других рас. «Разница между знакомым и другом — сто лет». Эта дварфийская поговорка возможно и преувеличивает, но легко даёт понять, как сложно людям, и другим короткоживущим расам завоевать доверие дварфов.</p>';

export const mountain_dwarf = 

'Сильны, выносливы и приспособленны к жизни в суровой местности. Довольно высоки (по дварфийской мерке), и скорее светлокожи. Это щитовые дварфы из северного Фаэруна, а также правящий клан хиларов и благородный клан деваров.';

export const grey_dwarf = 

'В глубоких городах Подземья живут двергары, или серые дварфы. Они совершают скрытные и жестокие налёты на поверхность, а пленных рабов продают другим расам Подземья. Серые дварфы обладают врождённой способностью становиться невидимыми и временно приобретать гигантские размеры.';

export const hill_dwarf = 

'Обладают обострёнными чувствами, развитой интуицией и замечательной стойкостью. Золотые дварфы Фаэруна, в их могучем южном королевстве являются холмовыми дварфами, также как и изгнанные нейдары и свихнувшиеся клары из Кринна.';

export const human = 

'<p>Самая молодая из распространённых рас. Они поздно вышли на мировую сцену и живут намного меньше, чем дварфы, эльфы и драконы. Возможно, именно краткость их жизней заставляет их стремиться достигнуть как можно большего в отведённый им срок. А быть может, они хотят что-то доказать старшим расам, и поэтому создают могучие империи, основанные на завоеваниях и торговле. Что бы ни двигало ими, люди всегда были инноваторами и пионерами.</p>' +
'<h3>Разнообразие во всем</h3>' +
'<p>Многие люди имеют примесь нечеловеческой крови, выдающей черты эльфа, орка, или предков другого происхождения.' +
'<br /><br />Люди являются самыми приспособленным и амбициозным народом среди распространённых рас. Их вкусы, нравы и обычаи сильно отличаются во множестве разных земель, где они поселились. Однако там, где они селятся, они остаются надолго: строят города, стоящие веками, и великие королевства, сохраняющиеся множество столетий.' +
'<br /><br />У отдельного человека может быть относительно короткая продолжительность жизни, но человеческая нация и культура сохраняет традиции от своих истоков на время, намного превышающее память одного человека. Они живут сегодняшним днём, что весьма хорошо подходит для приключенческой жизни, и позволяет вдобавок строить планы на будущее, со стремлением оставить после себя прочное наследие. Индивидуально или в группах, люди легко приспосабливаются к ситуации, и всегда остаются внимательными к изменяющейся политической и социальной динамике.</p>' +
'<h3>Вторые лучшие друзья для каждого</h3>' +
'<p>Так же легко как они смешиваются друг с другом, люди ассимилируются с представителями других рас. Они могут ужиться почти со всеми, хотя и редко сближаются. Люди служат послами, дипломатами, магистрами, торговцами и чиновниками всех мастей.</p>' +
'<h3>Прочные институты</h3>' +
'<p>Там, где один эльф или дварф могут взять ответственность за охрану особого места или великой тайны, человек создаёт священные порядки и институты. В то время как кланы дварфов и старейшины хафлингов передают свои традиции новым поколениям, человеческие храмы, государства, библиотеки и своды законов запечатлевают их традиции в анналах истории. Люди мечтают о бессмертии, но (за исключением тех, кто становится нежитью или достигает божественного восхождения, чтобы избежать оков смерти) достигают его, когда продолжают жить в памяти, после смерти.' +
'<br /><br />Хотя некоторые люди могут быть ксенофобами, в целом их общество очень смешано. На землях людей обитает большое количество нечеловеческих рас, по сравнению с количеством людей, живущих на землях нелюдей.</p>' +
'<h3>Воплощение амбиций</h3>' +
'<p>Люди, ищущие приключений, являются самыми смелыми и амбициозными представителями смелой и амбициозной расы. Они стремятся заработать славу в глазах своих товарищей, накапливая власть, богатство и популярность. Более чем другие народы люди борются за цель, а не за расширение территорий или процветание отдельных фракций.</p>' +
'<h3>Человеческие имена и этносы</h3>' +
'<p>Поскольку культура людей самая разнообразная среди всех существующих рас, у них нет типичных имён. Некоторые родители дают своим детям имена из других наречий, например, из Дварфийского или Эльфийского (произносимые более или менее правильно), но большинство родителей даёт имена, связанные с культурой своего региона или традициями предков.' +
'<br /><br />Культура быта и физические характеристики людей могут сильно меняться в зависимости от региона. В Забытых Королевствах, например, одежда, архитектура, кухня, музыка, и литература в северо-западных землях Серебряных Пустошей отличаются от тех, что есть в далёком Тёрмише или Импилтуре на востоке, и совсем не похожи на их аналоги в далёком Кара-Туре. Физические характеристики людей различаются в соответствии с переселениями их предков, поэтому люди Серебряных Пустошей имеют все возможные сочетания цветов кожи.</p>';

export const arkayun_human =

'Низкорослые, смуглые и черноволосые, аркаюны обитают главным образом в Дамбрате, а также в Халруаа и Шаар. Многие аркаюны живут в рабстве под игом дроу, после того как столетия назад военная кампания их народа против тёмных эльфов провалилась. Это привело к разрушению королевства Аркаюн в Дамбрате.';

export const bedin_human =

'Темнокожие и темноволосые, были воинами и кочевниками южного Анороха. Однажды разделившиеся на более чем сотню племён, склонные к клановости бедины по большей части оставались в пустынных землях и мало общались с иноземцами, лишь изредка торгуя с ними. Из поколения в поколение, всё больше бединов становились жителями городов, оставляя позади своё кочевническое прошлое, тем самым сокращая количество племён, которые всё ещё поддерживают традиционный образ жизни.';

export const gur_human =

'Коренастые, серокожие и темноволосые, имеют связь с Рашеми. Они считают себя «детьми Селунэ» и большинство из них почитают лунную богиню. Общины гуров ведут кочевой образ жизни в Западном Сердцеземье, что ведёт к тому, что другие народы называют их «народом дорог».';

export const damarian_human =

'Начавшие свою историю на северо-западе Фаэруна, имеют средний рост и сложение, оттенок их кожи варьируется от смуглого до светлого. Их волосы обычно коричневые или чёрные, а цвет глаз сильно отличается, хотя карие — самые распространённые.';

export const illuskian_human =

'Высокий, светлокожий народ с голубыми или серыми со стальным оттенком глазами. У большинства чёрные волосы цвета вороньего крыла, но у тех, кто населяет край северо-запада — светлые, рыжие или светло-русые волосы.';

export const imaskari_human = 

'Восстание Муланских рабов привело к крушению Имаскара и правящих магов тысячи лет назад, но некоторые имаскари выжили и сбежали в Подземье. Там они изменились — их кожа и волосы побелели и разгладились. Имаскари, правившие Мулхорандским регионом также были вынуждены уйти в изгнание в результате второго восстания угнетённых.';

export const kalishit_human =

'Более низкие и стройные, чем большинство других людей, имеют смугло-коричневую кожу, волосы и глаза. Они обитают в основном на юго-западе Фаэруна.';

export const mulan_human = 

'Преобладающие на восточных и юго-восточных берегах Внутреннего моря, как правило, высокие, стройные, с кожей цвета янтаря и карими или светло-коричневыми глазами. Волосы у них от чёрного до тёмно-коричневого оттенков, но на землях, где муланы наиболее многочисленны, дворяне и другие жители сбривают все волосы.';

export const nar_human = 

'Более тысячи лет назад, тёмные жрецы Нарфелла, с помощью демонов, собрали огромную силу, но их действия принесли войну, уничтожившую их цивилизацию. Нары бросили их разрушенные и проклятые города и стали кочевниками и торговцами. Кожа наров смуглая, глаза карие или тёмные, а волосы чёрные. Часто Нары носят длинные волосы, схваченные в хвост или пучок.';

export const rashemi_human = 

'Обитающие к востоку от Внутреннего моря и часто смешивающиеся с муланами, обычно низкорослые, коренастые и мускулистые. У них, как правило, тёмная кожа, чёрные глаза, и густые чёрные волосы.';

export const tetirian_human = 

'Обитающие к востоку от Внутреннего моря и часто смешивающиеся с муланами, обычно низкорослые, коренастые и мускулистые. У них, как правило, тёмная кожа, чёрные глаза, и густые чёрные волосы.';

export const tuigan_human =

'Кочевая орда с бескрайних равнин, расположенных между Фаэруном и Кара-Туром, однажды почти завоевали Фаэрун под предводительством Ямун Кагана, но были повержены коалицией армий. С тех пор туйганов иногда встречают на Побережье Мечей и в соседних регионах, но не в огромных количествах.' +
'\n\nТуйганы похожи на людей Шу бронзовыми и золотыми оттенками кожи и тёмными волосами, но их кожа немного темнее, а черты лица — шире. Каждый из них обладает только одним именем (иногда передаваемым от одного из родителей). Туйганы не пользуются фамилиями.' +
'\n\nНе чуждые путешествиям, туйганские торговцы и искатели приключений часто знакомы с многими языками и культурами.';

export const terami_human =

'Рожденные на южных берегах Внутреннего моря, как правило, высокие и мускулистые люди с тёмно-красной кожей, чёрными волнистыми волосами и чёрными глазами.';

export const ulutiune_human =

'Низкорослый и черноволосый народ с кожей золотого оттенка, происходящие из северного Кара-Тура, мигрировавший на запад в Долину Ледяного Ветра и другие холодные земли, смежные с Бескрайним Морем Льда.' +
'\n\nОхотники и собиратели, улутиуне живут маленькими племенами, которым удаётся выживать в наиболее жёстких условиях этого мира.' +
'\n\nКаждый из них носит только одно имя (иногда передаваемым от одного из родителей); улутиуне не пользуются фамилиями.';

export const ffolk_human =

'Происходят от тетирских поселенцев, прибывших на острова тысячу лет назад. Ффолки глубоко уважают природу и по большей части являются фермерами, поклоняющимися богине, которую они называют Мать-Земля, придерживаясь старых друидических обрядов. Ффолкские корабелы высоко ценятся, доказав свою способность строить крепкие корабли, способные переносить все тяготы хождения по бурным окрестным морям.';

export const halruanian_human = 

'Народ мистического и полного магии королевства Халруа, они отмечены магией и многие из них имеют талант к Искусству. Они и их страна исчезли во время Магической Чумы, то тем же мистическим образом вернулись после второго Раскола. Большинство Халруанцев — блондины или брюнеты и имеют оливковый цвет кожи. Черные, карие и зелёные глаза наиболее распространены.';

export const chondatan_human =

'Стройный, смуглый народ с коричневыми, от светлых до почти чёрных, волосами. Они высокие, у них зелёные или карие глаза, но это применимо не ко всем. Чондатанцы преобладают в центральных землях Фаэруна, вокруг Внутреннего моря.';

export const chult_human =

'Люди, живущие в Чульте. Они обладают темной кожей и волосами, а также богатой культурой. Выгнанные из джунглей монстрами и нежитью, они принимают беженцев за каменными стенами Порта Нянзару, отказавшись от своих династий и объединившись в единую торговую силу на южном океане, стремящуюся вести дела со всеми, кто посетит их опасные земли. Некоторые чульты мигрировали на север и основали свои поселения в таких дальних городах, как Азкатла, Врата Балдура, Калимпорт, Мемнон и Засесспур.' +
'\n\nРод королей и королев, некогда имевших политическое влияние над Чультом, в большинстве своём был позабыт с течением времени, войн, бедствий и несчастий. Они были заменены на чультских торговых принцев, которые научились искусству торговли у дельцов из Тетира и Амна. Сейчас они используют своё богатство для заключения выгодных союзов и управляют судьбой своего царства.' +
'\n\nЧульты одеваются в светлые разноцветные одежды, соответствующие тропическому климату. Они торгуют золотом, драгоценными камнями, ювелирными украшениями, текстилем, специями, редкими травами, слоновой костью, деревом, необработанной железной рудой и другими товарами, которые можно собрать или награбить в джунглях, долинах и горах Чульта. Среди своих чульты разговаривают на племенных языках (смеси вдыхаемых и выдыхаемых согласных, гласных и щёлканья языка). Однако те, кто часто общаются с приезжими, свободно разговаривают на Общем, но с сильным и характерным акцентом.' +
'\n\nЧульты в Порту Нянзару редко носят броню из-за жаркого климата, но большие красочные щиты, сделанные из шкуры динозавров, довольно распространены. Эти щиты называются «ланг» и являются обычными щитами. В ближнем бою чульты используют иклву, короткое одноручное оружие, напоминающее копьё и обладающее широким лезвием.';

export const shaarian_human = 

'Темноволосые и смуглые кочевники с юга Фаэруна, тренированные охотники, лучники и наездники, поклоняющиеся различным божествам природы. Их общество образовано из кланов, управляемых вождями или старейшинами.';

export const shu_human = 

'Наиболее многочисленная и могущественная раса в Кара-Туре, далеко на востоке Фаэруна. У них желтовато-бронзовый оттенок кожи, с тёмными волосами и чёрными глазами. Фамилии шу обычно стоят перед именами.';

export const tiefling =

'<p>Быть тифлингом — значит постоянно натыкаться на пристальные взгляды и перешёптывания, терпеть страдания и оскорбления, видеть страх и недоверие в глазах каждого встречного. Беда в том, что тифлинги знают причину этого — договор, заключённый много поколений назад и позволивший Асмодею — владыке Девяти Преисподних — внести вклад в их родословную. Такая внешность и природа — не их вина, а последствие древнего прегрешения, расплачиваться за которое предстоит им, их детям, и детям их детей. Люди от крови исчадий, большинство тифлингов Фаэруна объединены благодаря вековым махинациям архидьявола Асмодея.</p>' +
'<h3>Дьявольская родословная</h3>' +
'<p>Тифлинги произошли от людей, и по большому счёту всё ещё выглядят как люди. Тем не менее, их дьявольское наследие оставило заметный отпечаток на внешности. У тифлингов есть большие рога, принимающие различные формы: у некоторых витые рога, как у барана, у других длинные и прямые, как у газели, у третьих спиральные, как у антилопы. Их толстый хвост, от 120 до 150 сантиметров длиной, вьётся между ног, похлёстывая их, когда тифлинг нервничает. Острые зубы превращают улыбку в звериный оскал, а их глаза сплошного цвета без намёка на зрачок или белок, обычно чёрного, красного, белого, серебряного или золотого цвета. Цвет кожи тифлингов может принимать все тона, характерные для человека, а также различные оттенки красного. Их волосы, струящиеся из-за рогов, обычно тёмные, от чёрного или коричневого до тёмно-красного, синего или фиолетового.</p>' +
'<h3>Самодостаточные и недоверчивые</h3>' +
'<p>Тифлинги живут небольшими общинами, в основном в людских городах, чаще всего в самых трущобах, где из них вырастают жулики, воры и короли преступного мира. Иногда они живут группами среди других меньшинств, которые относятся к ним с чуть большим уважением.' +
'<br /><br />У тифлингов нет родины, и они знают, что им нужно найти свой путь в жизни, и что им понадобится сила для выживания. Они с опаской относятся ко всем, кто называется их другом, но когда кто-то проявляет доверие по отношению к ним, они стремятся отплатить той же монетой. Для того, кто заслужит верность тифлинга, он станет верным другом и надёжным союзником до конца своей жизни.</p>' +
'<h3>Взаимное недоверие</h3>' +
'<p>Люди склонны с недоверием относиться к тифлингам, полагая, что их дьявольское наследие выражается не только во внешнем виде, но и в их личных качествах. Владельцы магазинов с особой тщательностью следят за вошедшими к ним тифлингами, городская стража может пройтись за тифлингом пару кварталов — на всякий случай, а молва часто винит тифлингов в происходящих вокруг странностях.' +
'<br /><br />На самом же деле родословная тифлингов ни к коей мере не влияет на их характер. Но годы жизни в атмосфере недоверия не проходят даром, по-разному сказываясь на поведении тифлингов. Некоторые соответствуют распространённым стереотипам, другие — нет. Большинство просто относятся к другим так же, как те относятся к ним. Вырастая в таком недоверии, тифлинги зачастую учатся преодолевать предрассудки при помощи обаяния или запугивания.</p>' +
'<h3>Необычная раса</h3>' +
'<p>В многонациональных городах большинство обитателей вряд ли заинтересуется представителем даже самой экзотической расы, но в маленьких городках и деревнях всё по-другому. Обычные люди не привыкли видеть представителей такой расы, и будут вести себя соответственно.' +
'<br /><br />Если полуорков встречают с обоснованными опасениями, то тифлинги вызывают сверхъестественный страх. Зло оставило такой ясный отпечаток на их внешности, что многие полагают, будто тифлинги могут оказаться настоящими чертями прямо из Девяти Преисподних. Люди делают ограждающие от зла знаки при их приближении, переходят на другую сторону улицы или запирают двери при их приближении.</p>';

export const halfelf =

'<p>Бродящие по двум мирам, но в действительности, не принадлежащие ни одному из них. Полуэльфы сочетают в себе, как некоторые говорят, лучшие качества обеих рас: человеческие любознательность, изобретательность и амбиции, приправленные изысканными чувствами, любовью к природе и ощущением прекрасного, свойственными эльфам.' +
'<br /><br />Некоторые полуэльфы живут среди людей, отгороженные эмоциональными и физическими различиями, наблюдая за старением друзей и возлюбленных, лишь слегка тронутые временем. Другие живут с эльфами в неподвластных времени эльфийских королевствах. Они стремительно растут, и достигают зрелости, пока их сверстники ещё остаются детьми.' +
'<br /><br />Многие полуэльфы не способны ужиться ни в одном обществе, и выбирают жизнь одиноких странников или объединяются с другими изгнанниками и неудачниками, чтобы отправиться к приключениям.</p>' +
'<h3>Меж двух миров</h3>' +
'<p>Для людей полуэльфы выглядят эльфами, а для эльфов они — люди. Полуэльфы не такие стройные, как эльфы, но и не такие широкоплечие как люди.' +
'<br /><br />У мужчин полуэльфов на лицах растут волосы, и некоторые отращивают бороды, чтобы скрыть своё эльфийское происхождение. Цвет волос и кожи у них примерно посередине между их людскими и эльфийскими родителями, и таким образом разнообразие даже выше, чем у исходных рас. Цвет глаз они обычно наследуют у эльфийских родителей.</p>' +
'<h3>Дипломаты или странники</h3>' +
'<p>Полуэльфы не имеют собственных государств, но их радушно принимают в людских городах, и чуть менее радушно в эльфийских лесах. В крупных городах, в регионах, где люди и эльфы живут рядом, численность полуэльфов иногда возрастает настолько, что они организовывают свои собственные маленькие коммуны. Они рады обществу других полуэльфов, единственных существ, которые по-настоящему понимают, каково это, жить меж двух миров.' +
'<br /><br />Впрочем, в большей части мира полуэльфы настолько редки, что могут годами не встречаться друг с другом. Некоторые полуэльфы предпочитают вообще избегать компании, и живут на природе как охотники, лесники или искатели приключений, посещая цивилизованные места лишь изредка. Как и эльфы, благодаря своему долголетию они движимы тягой к перемене мест и нигде не остаются подолгу. Другие же наоборот, бросаются в гущу социальной жизни, используя свою харизму и социальные навыки на поприще дипломата или мошенника.</p>' +
'<h3>Превосходные послы</h3>' +
'<p>Многие полуэльфы учатся ещё в раннем возрасте преодолевать враждебность и находить со всеми общий язык. Как раса они обладают эльфийской грацией без эльфийской отчуждённости, и человеческой энергичностью без человеческой грубости. Из них часто выходят превосходные послы и посредники (за исключением переговоров между людьми и эльфами, так как каждая сторона подозревает полуэльфа в приверженности другой).</p>' +
'<h3>Необычная раса</h3>' +
'<p>В многонациональных городах большинство обитателей вряд ли заинтересуется представителем даже самой экзотической расы, но в маленьких городках и деревнях всё по-другому. Обычные люди не привыкли видеть представителей такой расы, и будут вести себя соответственно.' +
'<br /><br />Несмотря на то, что большинство людей никогда не видели полуэльфа, каждый знает, что они существуют. Появление незнакомого полуэльфа скорее сопровождается перешёптыванием и бросаемыми исподтишка взглядами, чем открытой заинтересованностью или враждебностью.</p>';

export const elf =

'<p>Эльфы это волшебный народ, обладающий неземным изяществом, живущий в мире, но не являющийся его частью. Они живут в местах, наполненных воздушной красотой, в глубинах древних лесов или в серебряных жилищах, увенчанных сверкающими шпилями и переливающихся волшебным светом. Там лёгкие дуновения ветра разносят обрывки тихих мелодий и нежные ароматы. Эльфы любят природу и магию, музыку и поэзию, и всё прекрасное, что есть в мире.</p>' +
'<h3>Стройные и изящные</h3>' +
'<p>Обладая неземным изяществом и тонкими чертами, кажутся людям и представителям других рас чересчур красивыми. Мужчины и женщины почти одинакового роста, и мужчины весят лишь незначительно больше.' +
'<br /><br />Цвета кожи у эльфов включают в себя все человеческие оттенки, а также цвета с медным, бронзовым и голубовато-белым отливом. Волосыпомимо человеческих цветов могут быть зелёными или синими, а глаза приобретать цвет жидкого золота или серебра. У эльфов не растут волосы на лице, и почти отсутствуют волосы на теле. Они предпочитают элегантную одежду ярких цветов и простые, но красивые украшения.</p>' +
'<h3>Неподвластный времени взгляд</h3>' +
'<p>Способны жить более 700 лет, что даёт им более широкий взгляд на проблемы, беспокоящие короткоживущие расы. События чаще кажутся им забавными, чем волнующими, и ими чаще движет любопытство, чем жадность. В случае мелких происшествий они чаще проявляют равнодушие и остаются в стороне. В случае же преследования цели, выполнения задания или изучения нового навыка эльфы остаются собранными и целеустремлёнными. Они не торопятся заводить друзей или врагов, а прощают ещё медленнее. На мелкие оскорбления они отвечают пренебрежением, на крупные же — местью.' +
'<br /><br />Подобно молодым ветвям дерева эльфы проявляют гибкость перед лицом опасности. Они верят в дипломатию и предпочитают с помощью компромисса уладить разногласие прежде чем оно перешло в насилие. Они способны отступить перед лицом вторжения вглубь своих лесов, уверенные, что просто смогут подождать, пока захватчики уйдут. Но если придёт нужда, эльфы способны проявить свою воинскую сторону, продемонстрировав владение мечом, луком и стратегией.</p>' +
'<h3>Скрытые лесные королевства</h3>' +
'<p>Большинство эльфов живёт в маленьких лесных деревнях, спрятанных среди деревьев. Эльфы охотятся на дичь, собирают пищу и растят овощи. Их навыки и магия позволяют им прокормить себя без вырубки леса и вспахивания земли. Они талантливы в ремёслах, изготавливают качественную одежду и предметы искусства. Их контакты с другими народами обычно ограничены, но некоторые эльфы всё же преуспели в торговле, выменивая свои товары на металлы, которые эльфы не любят добывать сами.' +
'<br /><br />Эльфы, встречающиеся за пределами родных земель, чаще всего оказываются путешествующими менестрелями, артистами или мудрецами. Людские дворяне соревнуются за услуги эльфа-наставника, способного обучить их детей фехтованию или магии.</p>' +
'<h3>Исследования и приключения</h3>' +
'<p>Эльфы берутся за приключения из страсти к путешествиям. Благодаря большому сроку жизни, они могут посвятить столетия изучению и исследованию. Им не нравится темп человеческого общества, упорядоченный изо дня в день, но полностью меняющийся за десятилетие, и они предпочитают найти себе занятие, позволяющее им часто путешествовать, устанавливая свой собственный темп жизни. Эльфам также нравится оттачивать своё воинское мастерство, или добиваться великой волшебной мощи, и приключения способствуют этому. Некоторые могут присоединиться к повстанцам, борющимся против угнетателей, а другие становятся борцами за моральные ценности.</p>';

export const forest_elf =

'Обострённые чувства и интуиция, и стремительные ноги быстро и незаметно несут Вас через родные леса. Эта категория включает диких эльфов Серого Ястреба и кагонести из Саги о Копье, а также расы, называемые лесными эльфами Серого Ястреба и Забытых Королевств. В Фаэруне лесные эльфы (также называемые дикими или зелёными) являются затворниками, не доверяющими не-эльфам.\n\nКожа лесных эльфов, как правило, имеет медный оттенок, иногда со следами зелёного. У них часто коричневые и чёрные волосы, но иногда они бывают светлого или бронзового оттенков. У них зелёные, карие или орехового цвета глаза.';

export const high_elf =

'Высший эльфы обладают острым умом и знакомы, по крайней мере, с основами магии. Существует два вида высших эльфов. Один вид высокомерен и замкнут, считая себя выше не-эльфов и даже других эльфов. Другой вид более распространён и дружелюбен, и часто встречается среди людей и других рас.\n\nУ солнечных эльфов Фаэруна (также называемых золотыми эльфами или эльфами восхода) бронзовая кожа и волосы медного, чёрного или золотистого оттенка. У них золотые, серебристые или чёрные глаза. Лунные эльфы (также называемые серебряными или серыми эльфами) гораздо бледнее, с алебастровой кожей, имеющей иногда оттенок синего. У них часто серебристо-белые, чёрные или синие волосы, но и различные оттенки светлых, коричневых и рыжих тонов также не являются редкими. У них синие или зелёные глаза с золотыми вкраплениями.';

export const dark_elf =

'Если бы не одно знаменитое исключение, раса дроу могла бы быть повсеместно презираема. Для большинства это раса демонопоклонников, обитающих в глубинах Подземья, появляющихся только в самые тёмные ночи, чтобы грабить и убивать обитателей поверхности, которых они ненавидят. Их общество развращено и обращено к Ллос, их богине-паучихе, которая поощряет убийство и истребление целых семей борющихся за власть.\n\nТем не менее, как минимум один дроу смог сломать стереотип. В мире Забытых Королевств Дриззт До’Урден, следопыт Севера, проявил себя как добродетельный защитник слабых и невинных. Отвергая своё наследие, и существуя в мире, взирающем на него с ужасом и отвращением, Дриззт стал образцом для тех немногих дроу, кто следует по его стопам, пытаясь найти жизнь вне злого общества их дома — Подземья.\n\nДроу растут в уверенности, что живущие на поверхности расы хуже их, и ни на что не годятся, кроме как стать рабами. Дроу, у которых пробуждается совесть, или тем, кто считает необходимым сотрудничать с представителями других рас, бывает трудно преодолеть предрассудки, особенно, когда они сами так часто являются объектом ненависти.\n\nПроизошедшие от более древней подрасы темнокожих эльфов, дроу были изгнаны с земной поверхности мира, и обречены поклоняться богине Ллос и следовать пути зла и упадка. Теперь они построили свою цивилизацию в глубинах Подземья, устроенную согласно Пути Ллос. Также называемые тёмными эльфами, дроу имеют чёрную кожу, которая напоминает полированный обсидиан и совершенно белые или очень светлые волосы. У них обычно бледные глаза (настолько бледные, что могут показаться белыми) с сиреневым, серебряным, розовым, красным или синим оттенком. Они, как правило, меньше и стройнее, чем большинство эльфов.';

export const halforc = 

'<p>Находясь ли под предводительством могучего колдуна, или стараясь установить мир после многолетнего конфликта, орки и племена людей иногда заключали союзы, объединяя силы в огромные орды, терроризирующие более цивилизованные государства по соседству. Когда такие союзы скреплялись узами брака, появлялись полуорки.' +
'<br /><br />Некоторые полуорки возвышались, становясь гордыми вождями племён. Их человечья кровь давала им преимущество над их чистокровными соперниками. Другие отправлялись в мир, чтоб доказать своё превосходство над представителями более цивилизованных народов. Многие из них становились искателями приключений, достигая величия благодаря своим могучим свершениям, и дурной славы, благодаря варварским нравам и дикарской ярости.</p>' +
'<h3>Крепкие и покрытые шрамами</h3>' +
'<p>Серый цвет кожи, плоский лоб, выступающая челюсть, торчащие клыки и могучее телосложение не оставляет сомнений в орочьем происхождении для любого, кто смотрит на полуорка.' +
'<br /><br />Орки гордятся своими боевыми шрамами, а узоры, составленные из шрамов, украшают их тела. Другие шрамы могут отмечать бывшего раба или изгнанника. Все полуорки, живущие с орками, или поблизости от них, имеют шрамы, следы унижений и поводы для гордости, отмечающие их победы и ранения. Живущие же среди людей полуорки могут как выставлять свои шрамы на обозрение с гордостью, так и со стыдом прятать их.</p>' +
'<h3>Метка Груумша</h3>' +
'<p>Одноглазый бог Груумш создал орков, и даже те орки, кто отвернулся от поклонения ему, не могут полностью избежать его влияния. То же самое можно сказать и про полуорков, хотя их человеческая кровь и снижает воздействие орочьего наследия. Некоторые полуорки слышат шёпот Груумша в своих снах, взывающий высвободить ярость, что вскипает в них. Другие чувствуют ликование Груумша когда вступают в бой и либо ликуют вместе с ним, либо трясутся от страха и ненависти. Полуорки по природе своей не являются злыми, но зло скрывается в них, принимают ли они его или сопротивляются ему.' +
'<br /><br />В ярости Груумша полуорки чувствуют сильное возбуждение. Ярость не только ускоряет их пульс, она заставляет их тела пылать. Колкие оскорбления действуют на них как яд, и печаль истощает их силы. Но когда они смеются, то делают это громко и от души, и простые физические наслаждения — пиры, выпивка, борьба, барабанный бой и дикие пляски — наполняют их сердца радостью. Они, как правило, вспыльчивы, иногда угрюмы, более склонны к действию, чем к созерцанию и к борьбе, чем к спору. Наиболее культурными полуорками являются те, у кого достаточно самоконтроля, чтобы проживать в цивилизованных землях.</p>' +
'<h3>Племена и трущобы</h3>' +
'<p>Полуорки наиболее часто живут среди орков. Среди других рас люди наиболее терпимо принимают полуорков, поэтому полуорки, которые не живут среди орков, чаще всего живут среди людей. Заслуживая ли признание среди жестоких варварских племен, или борясь за выживание в трущобах крупных городов, полуорки достигают всего своей физической мощью, выносливостью и решительностью, унаследованной от человеческих предков.</p>' +
'<h3>Неприязненное отношение</h3>' +
'<p>Каждый полуорк находит способ, как добиться признания тех, кто ненавидит орков. Некоторые из них скрытны, и стараются не привлекать к себе никакого внимания. Некоторые из них демонстрируют благочестие и добросердечность настолько публично, насколько это возможно (независимо от того, насколько искренни эти демонстрации). А некоторые просто стараются быть настолько жестокими, что остальные просто избегают их.</p>' +
'<h3>Необычная раса</h3>' +
'<p>В многонациональных городах большинство обитателей вряд ли заинтересуется представителем даже самой экзотической расы, но в маленьких городках и деревнях всё по-другому. Обычные люди не привыкли видеть представителей такой расы, и будут вести себя соответственно.' +
'<br /><br />Принято считать, что полуорки агрессивны и легко впадают в ярость, так что люди ведут себя осторожно в присутствии незнакомого полуорка. Торговцы могут тайком прятать наиболее ценные или хрупкие товары при появлении полуорка, и люди потихоньку покидают таверны, опасаясь возможной драки.</p>';

export const dragonborn = 

'<p>Рождённые драконами, о чём говорит их название, драконорождённые идут гордо подняв голову по миру, который встречает их со страхом и непониманием. Сформированные драконьими богами или самими драконами, драконорождённые первоначально вылупились из драконьих яиц как новая раса, сочетающая в себе лучшие качества драконов и гуманоидов. Некоторые драконорождённые являются верными слугами истинных драконов, другие образуют ряды солдат в великих войнах, а некоторые ищут свою судьбу, не найдя себе призвания.</p>' +
'<h3>Гордый драконий род</h3>' +
'<p>Драконорождённые выглядят как драконы, стоящие на задних лапах и принявшие гуманоидную форму, потеряв при этом крылья и хвост. Первые из них обладали чешуёй оттенков, присущих драконам разных видов, но поколения непрерывного скрещивания привели к появлению единого цвета. Их маленькие, аккуратные чешуйки обычно цвета меди или латуни, иногда с алым, золотым, медно-зелёным или рыжим оттенком. Они высоки и крепки, часто достигая шести с половиной футов (двух метров) в высоту и обладая весом свыше 300 фунтов (130 килограмм). Их крепкие, четырёхпалые конечности снабжены пальцами, не уступающими по прочности когтям.' +
'<br /><br />Кровь определённых видов драконов чрезвычайно сильна в представителях некоторых кланов. Эти драконорождённые часто гордятся тем, что цвет их чешуи близок к цвету их прародителей — ярко красный, зелёный, синий или белый, глянцево-чёрный или блестяще-золотой, серебряный, латунный, медный или бронзовый.</p>' +
'<h3>Самодостаточные кланы</h3>' +
'<p>Для каждого драконорождённого его клан важнее собственной жизни. Они ставят свою преданность и уважение клану выше всего, даже богов. Каждый поступок драконорождённого отражается на чести его клана, и тот, кто опозорил свой клан, может быть изгнан. Каждый драконорождённый знает своё место и свои обязанности в клане, и долг чести заставляет их придерживаться этого места.' +
'<br /><br />Постоянное стремление к самосовершенствованию отражает самодостаточность всей расы драконорождённых в целом. Они ценят мастерство и совершенство во всём, к чему прикладывают усилия. Драконорождённые ненавидят проигрывать, и они приложат все возможные силы к достижению цели, прежде чем откажутся от неё. Они часто делают достижение мастерства в каком-либо навыке целью всей своей жизни. Представители других рас, разделяющие эти взгляды, могут легко завоевать уважение среди драконорождённых.' +
'<br /><br />Однако, несмотря на стремление к самодостаточности, они понимают, что в трудной ситуации без помощи бывает не обойтись. Но лучший источник помощи это твой клан. А если помощь требуется всему клану, то они скорее обратятся к другому клану драконорождённых, чем к представителям других рас, или даже к помощи богов.</p>' +
'<h3>Наследие драконов</h3>' +
'<p>Каждый этнос драконов имеет оружие дыхания и сопротивление к урону соответствующего вида.</p>' +
'<h3>Необычная раса</h3>' +
'<p>В многонациональных городах большинство обитателей вряд ли заинтересуется представителем даже самой экзотической расы, но в маленьких городках и деревнях всё по-другому. Обычные люди не привыкли видеть представителей такой расы, и будут вести себя соответственно.' +
'<br /><br />Легко предположить, что драконорождённые это чудовища, особенно если цвет их чешуи выдаёт их родство с цветными драконами. Однако пока драконорождённый не начинает дышать огнём и сеять разрушение, большинство людей скорее проявят интерес, чем открытый страх.</p>';

export const red_dragonborn =
'Каждый этнос драконов имеет оружие дыхания и сопротивление к урону соответствующего вида. У красного драконорожденного это 🔥 Огонь.';

export const brass_dragonborn =
'Каждый этнос драконов имеет оружие дыхания и сопротивление к урону соответствующего вида. У латунного драконорожденного это 🔥 Огонь.';

export const golden_dragonborn =
'Каждый этнос драконов имеет оружие дыхания и сопротивление к урону соответствующего вида. У золотого драконорожденного это 🔥 Огонь.';

export const silver_dragonborn =
'Каждый этнос драконов имеет оружие дыхания и сопротивление к урону соответствующего вида. У серебрянного драконорожденного это ❄️ Холод.';

export const white_dragonborn =
'Каждый этнос драконов имеет оружие дыхания и сопротивление к урону соответствующего вида. У белого драконорожденного это ❄️ Холод.';

export const blue_dragonborn =
'Каждый этнос драконов имеет оружие дыхания и сопротивление к урону соответствующего вида. У синего драконорожденного это ⚡️ Электричество.';

export const bronze_dragonborn =
'Каждый этнос драконов имеет оружие дыхания и сопротивление к урону соответствующего вида. У бронзового драконорожденного это ⚡️ Электричество.';

export const copper_dragonborn =
'Каждый этнос драконов имеет оружие дыхания и сопротивление к урону соответствующего вида. У медного драконорожденного это ⚗️ Кислота.';

export const black_dragonborn =
'Каждый этнос драконов имеет оружие дыхания и сопротивление к урону соответствующего вида. У черного драконорожденного это ⚗️ Кислота.';

export const green_dragonborn =
'Каждый этнос драконов имеет оружие дыхания и сопротивление к урону соответствующего вида. У зеленого драконорожденного это 🧪 Яд.';