export const weapons = {

    battle_axes: "боевые топоры",
    battle_axes_details: "",

    hand_axes: "ручные топоры",
    hand_axes_details: "",

    light_hammers: "легкие молоты",
    light_hammers_details: "",

    battle_hammers: "легкие молоты",
    battle_hammers_details: "",

    long_swords: "длинные мечи",
    long_swords_details: "",

    short_swords: "короткие мечи",
    short_swords_details: "",

    long_bows: "длинные луки",
    long_bows_details: "",

    short_bows: "короткие луки",
    short_bows_details: "",

    rapires: "рапиры",
    rapires_details: "",

    hand_arbalets: "ручные арбалеты",
    hand_arbalets_details: "",

    simple: "простое",
    simple_details: "",

    military: "воинское",
    military_details: "",

    loading:"перезарязающееся",
    loading_details:"Из-за долгой перезарядки этого оружия вы можете выстрелить из него только один раз за ход, вне зависимости от количества положенных атак.",
                    
    light:"легкое",
    light_details:"Лёгкое оружие маленькое и удобное, и идеально подходит для сражения двумя оружиями.",

    heavy:"тяжелое",
    heavy_details:"Слишком тяжёлое для малых существ.Существа Маленького размера совершают броски атаки тяжёлым оружием с помехой. Из-за размера и веса Маленькие существа не могут использовать такое оружие эффективно.",

    // ----------------------------

    quarterstaff:"боевой посох",
    quarterstaff_details:"Длинный шест из легких сплавов металла, стали или дерева.",

    mace:"булава",
    mace_details:"Металлическая дубинка с шипами или лезвиями, предназначенные для пробивания брони или сбивания солдата с лошади.",

    club:"дубинка",
    club_details:"",

    dagger:"кинжал",
    dagger_details:"",

    spear:"копье",
    spear_details:"Оружие, состоящее из деревянного древка и наконечника острой формы из металла.",

    light_hammer:"легкий молот",
    light_details:"",
    
    javelin:"метательное копье",
    javelin_details:"Оружие, состоящее из легкого деревянного древка и наконечника острой формы из металла.",

    greatclub:"палица",
    greatclub_details:"Тяжелый кусок дерева.",

    handaxe:"ручной топор",
    handaxe_details:"Ручной рубящий инструмент с металлическим лезвием, жёстко закреплённым на деревянной рукояти. Особенностью данного топорика является то, что он особым образом сбалансирован для удобства метания.",

    sickle:"серп",
    sickle_details:"Оружие, состоящее из рукоятки и изогнутого лезвия среднего размера",

    light_crossbow:"легкий арбалет",
    light_crossbow_details:"",// добавить про боеприпасьі

    dart:"дротик",
    dart_details:"",

    shortbow:"короткий лук",
    shortbow_details:"Короткие луки высотой около трёх футов и требуют определенной силы и навыка для эффективного использования.",// добавить про боеприпасьі

    sling:"праща",
    sling_details:"Простое метательное оружие, сделанное из мешочка и шнура, праща используются для того, чтобы метать маленький круглый снаряд с большой силой. Обычно используются снаряды из твердого металла, называемые «пулями», но большим преимуществом пращи является то, что ей также можно запускать любые мелкие объекты, такие как камни или монеты.",

    halberd:"алебарда",
    halberd_details:"Оружие, состоящее из деревянного древка и металлического лезвия на её конце. Комбинируя досягаемость пики с лезвием топора, алебарда позволяет умелому бойцу использовать множество боевых приёмов.",

    war_pick:"боевая кирка",
    war_pick_details:"Маленький, острый шип с рукоятью, традиционно используемый для разрушения льда или камня. Кирку легко спрятать и она эффективен в ближнем бою.",

    warhammer:"боевой молот",
    warhammer_details:"Оружие с длинной рукоятью и маленькой тяжёлой головкой, которое можно использовать быстро и ловко.",

    battleaxe:"боевой топор",
    battleaxe_details:"Оружие с рукоятью средней длины и односторонней лопастью, которой можно прорубить доспех.",

    glaive:"глефа",
    glaive_details:"Оружие, состоящее из деревянного древка и металлического лезвия на её конце. Изогнутое навершие глефы позволяет наносить дополнительный урон.",

    greatsword:"двуручный меч",
    greatsword_details:"Мощное оружие, требующее огромной силы и умения для эффективного использования.",

    lance:"длинное копье",
    lance_details:'Оружие, состоящее из длинного деревянного древка и наконечника острой формы из металла.\n\n' +
    'Особые свойства:\n' + 
    '• Помеха на атаки по существам в пределах 5 футов.\n' +
    '• Находясь верхом, можно использовать одной рукой.\n',

    longsword:"длинный меч",
    longsword_details:"Меч, который по весу и длине рукояти может использоваться как одной, так и двумя руками",

    whip:"кнут",
    whip_details:"Длинная плеть с металлическими лезвиями у конца.",

    shortsword:"короткий меч",
    shortsword_details:"Быстрые и универсальное оружие. Малый вес, низкая цена. Позволяют своему владельцу также носить щит — важный фактор для бойцов, которым недоступна прочная броня.",

    maul:"молот",
    maul_details:"Молот с тяжелой головкой для пробивания доспехов",

    morningstar:"моргенштерн",
    morningstar_details:"кистень с цепью и металлическим шипованным шаром на конце",

    pike:"пика",
    pike_details:"Оружие, состоящее из особо длинного деревянного древка и наконечника острой формы из металла.",

    rapier:"рапира",
    rapier_details:"Шпага со штыкообразным клинком",

    greataxe:"секира",
    greataxe_details:"Оружие с длинной рукоятью,большим лезвием и крюком на обухе, позволяющим, например, стаскивать всадника с лошади.",

    scimitar:"скимитар",
    scimitar_details:"Изогнутая сабля.",

    trident:"трезубец",
    trident_details:"Оружие, состоящее из длинного деревянного древка и наконечника, увенчанного тремя зубцами.",

    flail:"цеп",
    flail_details:"Оружие, состоящее из трёх гибко сочленённых твёрдых палок.",

    hand_crossbow:"ручной арбалет",
    hand_crossbow_details:"Ручные арбалеты маленькие и могут использоваться одной рукой, но имеют относительно низкую дальность.",

    heavy_crossbow:"тяжелый арбалет",
    heavy_crossbow_details:"",

    longbow:"длинный лук",
    longbow_details:"",

    blowgun:"духовая трубка",
    blowgun_details:"",

    net:"сеть",
    net_details:'Большая и крепкая сеть позволяющая обезврдедить врага.\n\n' +
    'Особые свойства:\n' + 
    '• Существа Большого и меньшего размеров, по которым попала атака сетью, становятся опутанными, пока не высвободятся.\n' +
    '• Сеть не оказывает эффекта на бесформенных существ и тех, чей размер Огромный или ещё больше.\n' +
    '• Существо может Действием совершить проверку Силы со Сл 10, чтобы высвободиться самому или освободить другое существо, находящееся в пределах его досягаемости. Причинение сети 5 единиц рубящего урона (КД 10) тоже освобождает существо, не причиняя ему вреда, оканчивая эффект и уничтожая сеть.\n' +
    '• Если вы действием, бонусным действием или реакцией совершаете атаку сетью, вы можете совершить только одну атаку, вне зависимости от количества положенных атак.\n',

}